{
    "name_image": [
        "Добрый день, (ИМЯ)! Спасибо за доверие нашему бренду. Мы очень рады, что Вы нашли время и поделились с нами фотографией. У Вас прекрасное фото, нам очень нравится. Носите с удовольствием! Возвращайтесь к нам снова! В скором времени у нас появится много интересных моделей: купальников, топов, новых цветов уже полюбившихся комплектов и других изделий. С любовью, MissYourKiss!)",
        "Уважаемая (ИМЯ)! Спасибо, что Вы с нами! Благодарим Вас за теплый отзыв и высокую оценку нашего белья! Спасибо за фото, Вы - прекрасны!) Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой! Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем! Приятных Вам покупок! С Любовью, MissYourKiss!)",
        "Приветствуем Вас, (ИМЯ)! Мы очень ценим Ваше внимание. Благодарим за то, что высоко оценили наш товар и поделились прекрасным фото.  Для нас это является стимулом и дальше радовать Вас! С благодарностью, MissYourKiss!"
    ],
    "anon_images": [
        "Приветствуем Вас! Спасибо, что выбираете нас! Благодарим Вас за теплый отзыв и высокую оценку нашего белья! Спасибо за фото в нашем белье, Вы - прекрасны!;) Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой! Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем! Приятных Вам покупок! С Любовью, MissYourKiss!)",
        "Добрый день, наша уважаемая покупательница! Спасибо за доверие нашему бренду. Мы очень рады, что Вы нашли время и поделились с нами своими впечатлениями. Носите с удовольствием и возвращайтесь к нам снова! С любовью, MissYourKiss!",
        "Добрый день! Мы рады, что нам удалось оправдать Ваши ожидания и хотим поблагодарить Вас за высокую оценку нашего товара и прекрасное фото в отзыве. Нам очень приятно! Оставайтесь с нами и мы продолжим радовать Вас стильными новинками! С любовью MissYourKiss!"
    ],
    "no_photos_name": [
        "Приветствуем (ИМЯ)! Большое спасибо за то, что нашли время, чтобы оценить нас и написать отзыв. Нам очень приятно, что Вы остались довольны качеством нижнего белья от MissYourKiss и высоко оценили нашу работу. Вы всегда можете рассчитывать на наш профессионализм. Оставайтесь с нами! С уважением, MissYourKiss!",
        "Добро пожаловать, (ИМЯ)! Спасибо за покупку в MissYourKiss! Наша команда с искренней любовью, аккуратностью и внимательностью собирала этот заказ. Для нас важно, чтобы Вы наслаждались красотой каждый день. Мы надеемся, что Вы полюбите этот комплект так же сильно, как полюбили мы. Хорошего дня! С любовью к Вам, MissYourKiss!",
        "Добро пожаловать, (ИМЯ)! Благодарим за доверие и выбор нашего бренда! Мы очень ценим, что у нас такие отзывчивые клиенты, как Вы. Будем стараться и дальше радовать Вас качественным, чувственным нижним бельем. Искренне Ваши, команда MissYourKiss!",
        "Приветствуем (ИМЯ)! Большое спасибо за замечательный отзыв и внимание к нашему бренду! Вы мотивируете нас расширять ассортимент и радовать Вас стильным, чувственным, комфортным бельем. Будем счастливы видеть Вас снова в нашем магазине! С любовью, команда MissYourKiss!",
        "Здравствуйте, (ИМЯ)! Примите нашу искреннюю благодарность за замечательный отзыв, мы тронуты вашим вниманием! Для Вас мы работаем по самым высоким стандартам качества и предлагаем не только красивое, но и комфортное нижнее белье. Будем рады видеть вас в числе наших постоянных покупателей! С любовью, MissYourKiss!",
        "Добрый день, (ИМЯ)! Мы искренне рады, что покупка доставила вам удовольствие. Спасибо, что выбираете нас! Огромная радость для всего нашего коллектива, что смогли оправдать Ваши ожидания. Ждем Вас в гости снова. Всего Вам наилучшего! С любовью к Вам, MissYourKiss!",
        "(ИМЯ), добрый день! Благодарим за чудесный отзыв и позитивную оценку! Мы счастливы, что у нас такие отзывчивые и благодарные клиенты, как Вы. Это отличный стимул для дальнейшего совершенствования и роста. Чтобы не потерять нас, добавляйте наш бренд в избранное. Мы всегда Вам рады! С наилучшими пожеланиями, MissYourKiss!",
        "Приветствуем (ИМЯ)! Спасибо большое за теплые слова! Ваш отзыв для нас лучшая награда. Мы искренне надеемся, что Вы обратите внимание и на другие модели из коллекции нашего магазина. Будем стараться и дальше радовать Вас и приятно удивлять! С любовью, MissYourKiss!",
        "Добрый день, (ИМЯ)! Благодарим за прекрасный отзыв. Ваши слова - это самая высокая оценка нашей работы. Обещаем и дальше радовать Вас высочайшим качеством нижнего белья из нашей коллекции. У нас есть все, чтобы соблазнительно подчеркнуть достоинства Вашей фигуры. С заботой о Вас, команда MissYourKiss!",
        "Здравствуйте, (ИМЯ)! Большое спасибо за Вашу обратную связь. Приятно узнать, что Вы остались довольны покупкой и высоко оценили качество продукции. Обязательно возвращайтесь к нам снова! С уважением, команда специалистов MissYourKiss!",
        "Добрый вечер, (ИМЯ)! Благодарим Вас за высокую оценку и выбор нашей продукции! С уважением, команда MissYourKiss!"
    ],
    "anon_no_photo": [
        "Здравствуйте, уважаемая покупательница! Спасибо, что Вы с нами! Благодарим Вас за теплый отзыв и высокую оценку нашего белья! Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой! Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем! Приятных Вам покупок! С Любовью, MissYourKiss!)",
        "Приветствуем Вас! Спасибо, что выбрали наш бренд. Благодарим Вас за теплый отзыв. Наслаждайтесь собой в нашем комплекте! Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. С Любовью, MissYourKiss!",
        "Добрый день! Благодарим Вас за покупку! Приятно, что все больше девушек выбирают нас!) Спасибо за высокую оценку нашего белья, мы очень старались сделать его красивым и эффектным! Следите за нашими новинками. И собирайте красивые, женственные образы вместе с нами! С любовью, MissYourKiss!)",
        "Приветствуем Вас! Спасибо за покупку и замечательный отзыв! Очень рады, что среди наших клиентов на одну счастливую девушку стало больше!) Пусть наше белье добавит яркости и огня Вашим ощущениям! Следите за нашими новинками. Собирайте красивые образы вместе с нами. С любовью, MissYourKiss!",
        "Уважаемая покупательница, спасибо, что выбираете нас! Благодарим Вас за высокую оценку нашего белья, нам очень приятно. Многие наши клиентки отмечают качество пошива и сетки - она очень мягкая и эластичная, деликатно и приятно касается тела. Мы рады, что Вам тоже все понравилось. Следите за нашими новинками. В ближайшее время Вас ждут яркие, эффектные модели! С любовью, MissYourKiss!)",
        "Благодарим Вас за 5 звёздочек, нам очень приятно! Дополняйте Ваш образ черным лиф-топом из ассортимента нашего магазина. Покупательницы отмечают его комфортность в носке и эстетичность на теле. Будем рады видеть Вас вновь в нашем магазине! С любовью, MissYourKiss!)",
        "Приветствуем Вас, спасибо, что выбрали бренд MissYourKiss! Благодарим Вас за теплый отзыв и высокую оценку нашего белья. Наслаждайтесь красивой покупкой. Дополняйте Ваш лиф трусиками из ассортимента нашего магазина, у Вас получится эффектный комплект. Оставайтесь с нами. Обещаем и дальше радовать Вас красивым и качественным нижним бельем. Приятных Вам покупок! С Любовью, MissYourKiss!)",
        "Спасибо, что выбрали наш бренд! Благодарим Вас за теплый отзыв. Надеемся, что комплект понравился Вам и Вашему Любимому. Красивое белье - это подарок и себе и Любимому мужчине! Наслаждайтесь собой в нашем комплекте. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. С Любовью, MissYourKiss!)"
    ]
}