{
    "name_image_female": [
        "Добрый день, (ИМЯ)! Спасибо за доверие нашему бренду. Мы очень рады, что Вы нашли время и поделились с нами фотографией. У Вас прекрасное фото, нам очень нравится. Носите с удовольствием! Возвращайтесь к нам снова! В скором времени у нас появится большое количество стильных моделей. С любовью, MissYourKiss!)",
        "(ИМЯ), спасибо, что Вы с нами! Благодарим Вас за теплый отзыв и высокую оценку нашего белья. Спасибо за фото, Вы - прекрасны!) Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. С любовью, MissYourKiss!)",
        "Приветствуем Вас, (ИМЯ)! Мы очень ценим Ваше внимание. Благодарим за то, что высоко оценили наш товар и поделились прекрасным фото. Для нас - это стимул дальше радовать Вас стильным и качественным бельем! Оставайтесь с нами! С благодарностью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Спасибо за выбор нашего бренда. На Вас комплект сидит неотразимо, Ваше фото подтверждает это. Чтобы оставаться чувственной всегда, рекомендуем баловать себя любимую красивыми комплектами от MissYourKiss, чтобы поднять себе настроение и быть на высоте. С любовью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Благодарим за прекрасный отзыв. Ваши слова - это самая высокая оценка нашей работы. Спасибо за фото, Вам очень идет наше белье. Оставайтесь с нами! У нас есть все, чтобы чувственно подчеркнуть достоинства Вашей фигуры. С заботой о Вас, Ваш MissYourKiss!)"
    ],
    "anon_images_female": [
        "Добрый день! Спасибо, что выбираете нас. Мы очень рады, что Вы нашли время и поделились с нами своими впечатлениями и фотографией. Носите с удовольствием и возвращайтесь к нам снова! С любовью, MissYourKiss!)",
        "Добрый день! Мы рады, что нам удалось оправдать Ваши ожидания и хотим поблагодарить Вас за высокую оценку нашего товара и прекрасное фото в отзыве. Нам очень приятно! Оставайтесь с нами и мы продолжим радовать Вас стильными новинками. С любовью MissYourKiss!)",
        "Добрый день! Признательны за то, что Вы нашли время, чтобы оценить наш бренд. Нам очень приятно, когда покупатели остаются довольны нашими изделиями. А еще мы любим красивые фотографии наших клиенток. Спасибо, что делитесь ими с нами! Рады стараться для Вас! С любовью, MissYourKiss!)",
        "Добрый день! Спасибо за высокую оценку. Приятно получать обратную связь и фотографии от покупателей, особенно, когда Вы довольны. Мы всегда работаем над совершенствованием наших изделий, будем стараться и дальше радовать Вас их высоким качеством. С любовью, MissYourKiss!)",
        "Приветствуем! Большое спасибо за замечательный отзыв и внимание к нашему бренду! Ваша фотография забрала наше внимание и затмила все вокруг. Вы мотивируете нас расширять ассортимент и радовать Вас стильным, чувственным, комфортным бельем. Оставайтесь с нами! С любовью, Ваш MissYourKiss!)"
    ],
    "name_image_male": [
        "Приветствуем Вас (ИМЯ)! Благодарим за высокую оценку. Признаться Вы поставили нас в ступор. Всему виной - фото, оно сногсшибательное! Спасибо, что выбрали наш бренд. Мы рады оправдать Ваше доверие. Возвращайтесь к нам еще! С любовью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Спасибо, что Вы с нами. Будьте осторожны наши комплекты способны влюбить в себя повторно! Фото это подтверждает, мы уже влюблены) Оставайтесь с нами, будем рады Вам! С любовью, MissYourKiss!)"
    ],
    "no_photos_name_female": [
        "Приветствуем (ИМЯ)! Большое спасибо за то, что нашли время, чтобы оценить нас и написать отзыв. Нам очень приятно, что Вы остались довольны качеством нижнего белья от MissYourKiss и высоко оценили нашу работу. Вы всегда можете рассчитывать на наш профессионализм. Оставайтесь с нами! С уважением, Ваш MissYourKiss!)",
        "Добро пожаловать, (ИМЯ)! Спасибо за покупку в MissYourKiss! Наша команда с искренней любовью, аккуратностью и внимательностью собирала этот заказ. Для нас важно, чтобы Вы наслаждались красотой каждый день. Мы надеемся, что Вы полюбите этот комплект так же сильно, как любим его мы. Хорошего дня! С любовью к Вам, MissYourKiss!)",
        "Добро пожаловать, (ИМЯ)! Благодарим за доверие и выбор нашего бренда! Мы очень ценим, что у нас такие отзывчивые клиенты, как Вы. Будем стараться и дальше радовать Вас качественным, чувственным нижним бельем. Искренне Ваш, MissYourKiss!)",
        "Приветствуем (ИМЯ)! Большое спасибо за замечательный отзыв и внимание к нашему бренду! Вы мотивируете нас расширять ассортимент и радовать Вас стильным, чувственным, комфортным бельем. Будем счастливы видеть Вас снова в нашем магазине! С любовью, команда MissYourKiss!)",
        "Здравствуйте, (ИМЯ)! Примите нашу искреннюю благодарность за замечательный отзыв, мы тронуты вашим вниманием! Для Вас мы работаем по самым высоким стандартам качества и предлагаем не только красивое, но и комфортное нижнее белье. Будем рады видеть вас в числе наших постоянных покупателей! С любовью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Мы искренне рады, что покупка доставила вам удовольствие. Спасибо, что выбираете нас! Огромная радость для всего нашего коллектива, что смогли оправдать Ваши ожидания. Ждем Вас в гости снова. Всего Вам наилучшего! С любовью к Вам, MissYourKiss!)",
        "Добро пожаловать, (ИМЯ)! Признательны за то, что Вы уделили время и поделились своими впечатлениями. Для нас очень ценно то, что Вы остались довольны и поставили высокую оценку нашему белью. Будем радовать Вас и в дальнейшем трендовыми предложениями из мира современной индустрии моды! С любовью, Ваш MissYourKiss!)",
        "(ИМЯ), добрый день! Благодарим за чудесный отзыв и позитивную оценку! Мы счастливы, что у нас такие отзывчивые и благодарные клиенты, как Вы. Это отличный стимул для дальнейшего совершенствования и роста. Чтобы не потерять нас, добавляйте наш бренд в избранное. Мы всегда Вам рады! С наилучшими пожеланиями, MissYourKiss!)",
        "Приветствуем (ИМЯ)! Спасибо большое за теплые слова! Ваш отзыв для нас лучшая награда. Мы искренне надеемся, что Вы обратите внимание и на другие модели из коллекции нашего магазина. Будем стараться и дальше радовать Вас и приятно удивлять! С любовью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Благодарим за прекрасный отзыв. Ваши слова - это самая высокая оценка нашей работы. Обещаем и дальше радовать Вас высочайшим качеством нижнего белья из нашей коллекции. У нас есть все, чтобы соблазнительно подчеркнуть достоинства Вашей фигуры. С заботой, Ваш MissYourKiss!)",
        "Добрый день, (ИМЯ)! Большое спасибо за Вашу обратную связь. Приятно узнать, что Вы остались довольны покупкой и высоко оценили качество продукции. Обязательно возвращайтесь к нам снова! С любовью, MissYourKiss!)",
        "Добрый день, (ИМЯ)! Благодарим Вас за высокую оценку и выбор нашей продукции! С уважением, MissYourKiss!)",
        "Здравствуйте, (ИМЯ)! Спасибо, что Вы с нами! Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. Приятных Вам покупок! С любовью, MissYourKiss!)",
        "Приветствуем Вас, (ИМЯ)! Спасибо, что выбрали наш бренд. Благодарим Вас за теплый отзыв. Наслаждайтесь собой в нашем комплекте. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. С любовью, Ваш MissYourKiss!)",
        "Добрый день (ИМЯ)! Благодарим Вас за покупку! Приятно, что все больше девушек выбирают нас) Спасибо за высокую оценку нашего белья, мы очень старались сделать его красивым и эффектным. Следите за нашими новинками. И собирайте красивые, женственные образы вместе с нами! С любовью, MissYourKiss!)",
        "Приветствуем Вас,(ИМЯ)! Спасибо за покупку и замечательный отзыв! Очень рады, что среди наших клиентов на одну счастливую девушку стало больше) Пусть наше белье добавит яркости и огня Вашим ощущениям. Следите за нашими новинками. Собирайте красивые образы вместе с нами! С любовью, Ваш MissYourKiss!)",
        "(ИМЯ), благодарим Вас за доверие и высокую оценку, нам очень приятно! Дополняйте Ваш образ черным лиф-топом из ассортимента нашего магазина. Покупательницы отмечают его комфортность в носке и эстетичность на теле. Будем рады видеть Вас вновь в нашем магазине! С любовью, MissYourKiss!)",
        "Приветствуем Вас,(ИМЯ)! Спасибо, что выбрали бренд MissYourKiss! Благодарим Вас за теплый отзыв и высокую оценку нашего белья. Дополняйте Ваше белье аксессуарами из ассортимента нашего магазина, у Вас получится эффектный комплект. Приятных Вам покупок! С любовью, MissYourKiss!)"
    ],
    "anon_no_photo_female": [
        "Здравствуйте! Благодарим Вас за теплый отзыв и высокую оценку нашего белья! Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. Приятных Вам покупок! С любовью, MissYourKiss!)",
        "Приветствуем Вас! Спасибо, что выбрали наш бренд. Благодарим Вас за теплый отзыв. Наслаждайтесь собой в нашем комплекте. Оставайтесь с нами! Обещаем и дальше радовать Вас красивым и качественным нижним бельем. С любовью, Ваш MissYourKiss!",
        "Добрый день! Благодарим Вас за покупку! Приятно, что все больше девушек выбирают нас!) Спасибо за высокую оценку нашего белья, мы очень старались сделать его красивым и эффектным! Следите за нашими новинками. И собирайте красивые, женственные образы вместе с нами! С любовью, MissYourKiss!)",
        "Приветствуем Вас! Спасибо за покупку и замечательный отзыв! Очень рады, что среди наших клиентов на одну счастливую девушку стало больше!) Пусть наше белье добавит яркости и огня Вашим ощущениям! Следите за нашими новинками. Собирайте красивые образы вместе с нами. С любовью, Ваш MissYourKiss!",
        "Благодарим Вас за 5 звёздочек, нам очень приятно! Дополняйте Ваш образ черным лиф-топом из ассортимента нашего магазина. Покупательницы отмечают его комфортность в носке и эстетичность на теле. Будем рады видеть Вас вновь в нашем магазине! С любовью, MissYourKiss!)",
        "Приветствуем Вас, спасибо, что выбрали бренд MissYourKiss! Благодарим Вас за теплый отзыв и высокую оценку нашего белья. Наслаждайтесь красивой покупкой. Дополняйте Ваше белье аксессуарами из ассортимента нашего магазина, у Вас получится эффектный комплект. Приятных Вам покупок! С любовью, MissYourKiss!)"
    ],
    "no_photos_name_male": [
        "Добрый день, (ИМЯ)! Мы только что увидели Ваш отзыв и раскраснелись от удовольствия! Спасибо, что нашли время описать Ваши впечатления. Нам очень приятно, что вы выбрали именно наш бренд! Возвращайтесь к нам еще. Мы регулярно пополняем наш каталог стильными новинками, которые непременно понравятся Вашей любимой! С любовью, MissYourKiss!)",
        "Приветствуем, (ИМЯ)! Спасибо, что Вы с нами! Надеемся Ваша любимая оценила комплект, наши швеи были в ударе, когда отшивали его и очень старались) Оставайтесь с нами, нам есть чем Вас удивить! С любовью, MissYourKiss!)"
    ],
    "negative": [
        "Добрый день! Спасибо за Вашу обратную связь. Искренне сожалеем, что произошла подобная ситуация. Для решения вопроса, напишите нам на Wildberries (необходимо зайти в профиль через любой браузер): Профиль -> Покупки -> Связаться с продавцом. Или напишите нам в т е л е г р а м @missyourkiss_bot -> Служба заботы -> выберите нужную Вам вкладку из двух. Мы оперативно решим Ваш вопрос. С уважением, MissYourKiss!"
    ]
}