{
    "name_image_female": [
        "Добрый день, (ИМЯ)! Спасибо за то, что выбираете нас. Мы очень рады, что Вы нашли время и поделились с нами фотографией. Ваше фото сделало наш день, Вы - настоящая красотка! Возвращайтесь к нам снова! С любовью, BONASITA!)",
        "Добрый день, (ИМЯ)! Спасибо за теплые слова и красивые фотографии в нашем белье! Вы выглядите потрясающе! Благодарим за то, что поделились своим опытом с нами и нашими покупательницами. Носите наше белье с гордостью и удовольствием. Ждем Вас в нашем магазине снова! С любовью, BONASITA!)",
        "(ИМЯ), спасибо, что Вы с нами! Благодарим за высокую оценку нашего белья и Ваше фото, которое радует нас и помогает нашим покупательницам сделать правильный выбор! Надеемся, покупка подарила Вам ощущение удовольствия и наслаждения собой! Оставайтесь с нами! С любовью, BONASITA!)",
        "Приветствуем Вас, (ИМЯ)! Мы очень ценим Ваше внимание. Благодарим за то, что Вы высоко оценили наш товар. А Ваше фото радует и очаровывает наш взгляд настолько, что на него хочется смотреть все время. Будем ждать Вас снова! С любовью, Ваша BONASITA!)",
        "Приветствуем Вас, (ИМЯ)! Спасибо за отзыв и соблазнительную фотографию в нашем белье! Нам безумно приятно видеть, как наши клиентки выглядят в наших изделиях. Благодарим за Ваш выбор и высокую оценку нашего белья. Мы гордимся тем, что делаем, и обещаем дальше радовать Вас качественным и стильным нижним бельем. Пусть каждый день будет для вас особенным, носите наше белье с удовольствием! С любовью, BONASITA!)"
    ],
    "anon_images_female": [
        "Приветствуем Вас! Спасибо за то, что выбрали бренд BONASITA. Мы с трепетностью относимся к каждому нашему изделию и радуемся, когда они попадают таким красоткам, как Вы. Ваше фото только подтверждает это) Рекомендуем добавить наш бренд в избранное, чтобы не пропустить наши стильные новиночки и выгодные предложения. С любовью, Ваша BONASITA!)",
        "Добрый день! Спасибо за доверие нашему бренду. Мы очень рады, что Вы нашли время и поделились с нами своими впечатлениями. Ваше фото - огонь! Сияйте, носите с удовольствием наше белье и возвращайтесь к нам снова! Будем с нетерпением ждать! С любовью, BONASITA!)",
        "Добрый день! Мы рады, что нам удалось оправдать Ваши ожидания и хотим поблагодарить Вас за высокую оценку нашего товара и прекрасное фото. Нам очень приятно! Оставайтесь с нами и мы продолжим радовать Вас стильными новинками! С любовью, BONASITA!)",
        "Приветствуем Вас! Спасибо, что Вы с нами! Мы рады, что Вам понравилось наше белье и Вы оценили его по достоинству) Нам приятно, что такая красотка будет носить белье нашего бренда. Оставайтесь с нами! С любовью, Ваша BONASITA!)",
        "(ИМЯ), Вы просто очаровательны! Спасибо, что выбираете нас и радуете своими нереально красивыми фотографиями. Добавьте наш бренд в избранное, нажав на сердечко, и Вы всегда будете в курсе стильных новинок и интересных предложений. Будем счастливы видеть Вас снова! С любовью, BONASITA!)"

    ],
    "name_image_male": [
        "Добрый день, (ИМЯ)! Спасибо за доверие и фото! Мы счастливы, что Вы так высоко оценили наш бренд. Надеемся подарок произвел должное впечатление) Оставайтесь с нами, мы регулярно пополняем наш каталог модными и красивыми моделями нижнего белья. С любовью, BONASITA!)",
        "Приветствуем Вас, (ИМЯ)! Спасибо за выбор нашего бренда! Приятно, когда мужчины делают эффектные подарки своим любимкам) А еще приятней, когда Вы делитесь с нами красивыми фотографиями. Спасибо за доверие! Оставайтесь с нами! А мы позаботимся, чтобы Ваша любимая оценила сюрприз на  все сто. С заботой о Вас и Ваших отношениях, BONASITA!)"

    ],
    "no_photos_name_female": [
        "Приветствуем (ИМЯ)! Большое спасибо за то, что нашли время, чтобы оценить нас и написать отзыв. Ваш отзыв вдохновляет нас продолжать совершенствоваться. Благодарим Вас за поддержку! Оставайтесь с нами! С любовью, BONASITA!)",
        "Приветствуем, (ИМЯ)! Мы ценим Ваше доверие и рады, что смогли Вас порадовать. Большое спасибо за отзыв! Ваши слова вдохновляют нас работать еще усерднее. Надеемся видеть вас снова в нашем магазине! С любовью, BONASITA!",
        "Приветствуем (ИМЯ)! Ваш положительный отзыв делает наш день еще лучше! Спасибо вам за доверие и поддержку. Вы мотивируете нас расширять ассортимент и радовать Вас не только красивым, но и удобным бельем. Оставайтесь с нами! С любовью, BONASITA!)",
        "Здравствуйте, (ИМЯ)! Мы стараемся предоставлять только лучший сервис, и ваш отзыв подтверждает, что мы на правильном пути. Благодарим вас! Будем рады видеть вас в числе наших постоянных покупателей! С любовью, BONASITA!)",
        "Добро пожаловать, (ИМЯ)! Ваш положительный отзыв - лучшая награда для нашей команды. Большое спасибо за вашу поддержку! Будем и дальше радовать Вас соблазнительными моделями нижнего белья из мира моды! С любовью, Ваша BONASITA!)",
        "(ИМЯ), добрый день! Примите нашу искреннюю благодарность за такие добрые и теплые слова в наш адрес. Мы Вам очень и очень признательны! Надеемся увидеть вас вновь! Обещаем порадовать нижним бельем самого высокого качества. Мы всегда Вам рады! С наилучшими пожеланиями, BONASITA!)",
        "Приветствуем (ИМЯ)! Большое спасибо за то, что вы остановили выбор на нашем бренде. Очень приятно, что вы полностью удовлетворены качеством наших изделий. Вы всегда можете рассчитывать на наш опыт и профессионализм. Будем дальше радовать Вас и приятно удивлять! С любовью, BONASITA!)",
        "(ИМЯ), спасибо, что выбираете нас! Благодарим Вас за высокую оценку нашего белья, нам очень приятно. Многие наши покупательницы отмечают качество пошива и сетки - она очень мягкая, эластичная и приятно касается тела. Мы рады, что Вам тоже все понравилось. Следите за нашими новинками. В ближайшее время Вас ждут яркие, эффектные модели! С любовью, BONASITA!)"
    ],
    "anon_no_photo_female": [
        "Здравствуйте! Спасибо, что Вы с нами! Благодарим Вас за теплый отзыв и высокую оценку нашего белья. Надеемся, покупка подарит Вам ощущение удовольствия и наслаждения собой. Оставайтесь с нами! С любовью, BONASITA!)",
        "Добрый день! Благодарим Вас за отзыв. Нам, как производителю, очень важно знать Ваше мнение о наших изделиях. Мы ценим Ваш выбор и доверие к нам. Надеемся, что наше белье принесет Вам радость и комфорт. Ждем Вас снова в нашем магазине! С любовью, BONASITA!,",
        "Добрый день! Спасибо за высокую оценку нашего белья. Мы очень старались сделать его красивым и эффектным. Следите за нашими новинками, нажав на сердечко, и собирайте красивые, женственные образы вместе с нами! С любовью, BONASITA!)",
        "Благодарим Вас за 5 звёздочек, нам очень приятно! Наши покупательницы отмечают, что наше белье комфортно в носке и эстетично выглядит на теле. Оставайтесь с нами! С любовью, BONASITA!)",
        "Добрый день! Спасибо за отличный отзыв. Мы очень ценим, что Вы столь высоко оценили качество нашего белья! Приходите, ждём вас в гости снова! С любовью, BONASITA!)",
        "Добрый день! Благодарим вас за добрые слова! Мы рады, что смогли оправдать ваши ожидания. Ждем Вас в гости снова. Хорошего дня! С любовью, BONASITA!)",
        "Добро пожаловать! Спасибо, что поделились с нами положительным опытом. Мы очень ценим, что у нас такие отзывчивые клиенты. Ваше доверие и удовлетворение - наша главная цель. Будем рады видеть Вас снова! Искренне Ваша, BONASITA!)"
    ],
    "no_photos_name_male": [
        "Добрый день, (ИМЯ)! Спасибо за выбор нашего бренда и высокую оценку! Нам приятно, что все чаще мужчины выбирают белье нашего производства для подарка любимой. Мы ценим Ваше внимание. Оставайтесь с нами! С любовью, BONASITA!)",
        "Приветствуем Вас, (ИМЯ)! Спасибо, что Вы с нами! Хотим отметить у Вас прекрасный вкус. Все наши комплекты сшиты из нежнейшей сеточки, которая деликатно касается тела. Поэтому любое нижнее белье нашего бренда идеально подойдет на подарок для самой-самой. Будем рады видеть Вас снова! С любовью, BONASITA!)"
    ],
    "negative": [
      "Добрый день! Спасибо за обратную связь. Мы очень огорчены данной ситуацией. Для того, чтобы оперативно разобраться с ней, пожалуйста, напишите нам в службу поддержки клиентов на номер .7.9.8.7.2.7.9.5.1.4.3. или на Wildberries: Профиль -> Покупки -> Связаться с продавцом (необходимо через компьютер зайти в свой личный кабинет на Wildberries). С уважением, Ваша BONASITA!"
    ]
}